export const questions = [
    {
      question: "Кем определяется перечень работников, которым присваивается II квалификационная группа по ЭБ на предприятии??",
      answers: [
        { id: 1, answer: "1) Общим собранием трудового коллектива предприятия." },
        { id: 2, answer: "2) Администрацией, по согласованию с комитетом профсоюза предприятия." },
        { id: 3, answer: "3) ГУ “Государственный энергетический и газовый надзор”." },
        { id: 4, answer: "4) Инспекцией охраны природы." },
        { id: 5, answer: "5) Отделом охраны труда и техники безопасности." }
      ],
      correctAnswer: 2
    },
    {
      question: "Кому подчиняется в техническом отношении электротехнологический персонал, которому присвоена II квалификационная труппа??",
      answers: [
        { id: 1, answer: "1) Электротехнологический персонал, имеющий II квалификационную группу, в своих правах и обязанностях приравнивается к электротехническому персоналу и подчиняется в техническом отношении энергослужбе предприятия." },
        { id: 2, answer: "2) Электротехнологический персонал, имеющий II квалификационную группу, в техническом отношении подчиняется службе охраны труда предприятия." },
        { id: 3, answer: "3) Электротехнологический персонал, имеющий II квалификационную группу, в техническом отношении подчиняется начальнику участка, на котором работает." },
        { id: 4, answer: "4) Электротехнологический персонал, имеющий II квалификационную труппу, в техническом отношении подчиняется начальнику цеха, в котором работает." },
        { id: 5, answer: "5) Электротехнологический персонал, имеющий II квалификационную группу, в техническом отношении подчиняется любому инженерно-техническому работнику." }
      ],
      correctAnswer: 1
    },
    {
      "question": "С какого возраста электротехнологический и электротехнический персонал, имеющий II квалификационную группу по ЭБ, допускается к самостоятельной работе в электроустановках?",
      "answers": [
        { "id": 1, "answer": "1) Сразу после присвоения II квалификационной группы. Возраст значения по имеет." },
        { "id": 2, "answer": "2) Не моложе 16 лет." },
        { "id": 3, "answer": "3) Не моложе 18 лет." },
        { "id": 4, "answer": "4) Не моложе 20 лет." },
        { "id": 5, "answer": "5) Не моложе 21 года." }
      ],
      "correctAnswer": 3
    },
    {
      "question": "Кем определяется и утверждается программа по подготовке персона на II группу по ЭБ?",
      "answers": [
        { "id": 1, "answer": "1) Профсоюзным собранием участка." },
        { "id": 2, "answer": "2) Отделом охраны труда предприятия." },
        { "id": 3, "answer": "3) Главным инженером цеха." },
        { "id": 4, "answer": "4) Программа определяется лицом, ответственным за электрохозяйство (председателем комиссии присвоению / подтверждению группы по ЭБ), и утверждается главным инженером предприятия." },
        { "id": 5, "answer": "5) ГУ “Государственный энергетический и газовый надзор”." }
      ],
      "correctAnswer": 4
    },
    {
      "question": "Для чего проводится производственное обучение персонала на II квалификационную группу по ЭБ?",
      "answers": [
        {"id": 1,"answer": "1) Обучение персонала проводится с целью создания дополнительных рабочих мест для преподавателей."},
        {"id": 2,"answer": "2) Для приобретения персоналом практических навыков, ознакомления с оборудованием, аппаратурой; для подготовки работников, не имеющих достаточных знаний ТКП-181 и ТКП-339, инструкции по охране труда с целью предотвращении возможного травматизма и несчастных случаев на производстве."},
        {"id": 3,"answer": "3) Обучение персонала проводится для повышения разряда работника."},
        {"id": 4,"answer": "4) Обучение персонала проводится по требованию вышестоящего руководства."}
      ],
      "correctAnswer": 2
    },
    {
      question: "Как проводится проверка знаний работников на II группу по ЭБ?",
      answers: [
        { id: 1, answer: "1) В виде диспута с опытным работником из электротехнического персонала." },
        { id: 2, answer: "2) Индивидуально, квалификационной комиссией, установленной директором (руководством) предприятия, состоящей не менее чем из трех человек." },
        { id: 3, answer: "3) После обучения проверка знаний не производится." },
        { id: 4, answer: "4) Достаточно расписаться в журнале об обучении или присвоении II квалификационной группы." },
        { id: 5, answer: "5) Отраслевой комиссией по охране труда, индивидуально." }
      ],
      correctAnswer: 2
    },
    {
      question: "Какой документ выдается работнику, успешно прошедшему проверку знаний на II группу по ЭБ?",
      answers: [
        { id: 1, answer: "1) Делается запись в удостоверении по охране труда." },
        { id: 2, answer: "2) Аттестат." },
        { id: 3, answer: "3) Диплом." },
        { id: 4, answer: "4) Справка." },
        { id: 5, answer: "5) Сертификат." }
      ],
      correctAnswer: 1
    },
    {
      question: "Какие права дает работнику электротехнологического или электротехнического персонала, удостоверение, подтверждающее присвоение ему II квалификационной группы по ЭБ?",
      answers: [
        { id: 1, answer: "1) Самостоятельно заниматься ремонтом электроустановок." },
        { id: 2, answer: "2) Обслуживать установки напряжением свыше 1000 В." },
        { id: 3, answer: "3) Дает право на обслуживание электроустановок в качестве электротехнологического или электротехнического персонала в соответствии с должностными обязанностями и инструкциями." },
        { id: 4, answer: "4) Руководить работниками с 1 группой по ЭБ." },
        { id: 5, answer: "5) Курить в электроустановках." },
        { id: 6, answer: "6) Совместно с пунктом 1 и 4." }
      ],
      correctAnswer: 3
    },
    {
      question: "В каких случаях проводится внеочередная проверка знаний по ЭБ для работников с II группой по ЭБ?",
      answers: [
        { id: 1, answer: "1) При переводе на другую работу." },
        { id: 2, answer: "2) По требованию вышестоящей организации." },
        { id: 3, answer: "3) При введении в действие новой редакции ТКП-181 и ТКН-427." },
        { id: 4, answer: "4) По требованию ГУ “Государственный энергетический и газовый надзор”." },
        { id: 5, answer: "5) Во всех перечисленных случаях." }
      ],
      correctAnswer: 5
    },
    {
      question: "Какой проверке знаний подвергаются лица II квалификационной группы при нарушении ими ПТЭ и ПТБ?",
      answers: [
        { id: 1, answer: "1) Промежуточной." },
        { id: 2, answer: "2) Периодической." },
        { id: 3, answer: "3) Внеочередной." },
        { id: 4, answer: "4) Повторной." },
        { id: 5, answer: "5) Очередной." },
        { id: 6, answer: "6) Средней." }
      ],
      correctAnswer: 3
    },
    {
      question: "Какой срок предоставляется работнику для подготовки к повторной проверке знаний ПТЭ и ПТБ при получении им неудовлетворительной оценки на первой квалификационной комиссии?",
      answers: [
        { id: 1, answer: "1) Один день." },
        { id: 2, answer: "2) Не менее, чем один месяц." },
        { id: 3, answer: "3) Устанавливается квалификационной комиссией (в течение месяца, но не ранее, чем через 2 недели)." },
        { id: 4, answer: "4) Устанавливается руководством цеха." },
        { id: 5, answer: "5) Устанавливается по желанию работника." }
      ],
      correctAnswer: 3
    },
    {
      question: "Как обязана поступить администрация предприятия с работниками, относящимися к электротехническому персоналу, показавшими неудовлетворительные знания ПТЭ и ПТБ после третьей проверки?",
      answers: [
        { id: 1, answer: "1) Предоставить время для подготовки к 4-й проверке." },
        { id: 2, answer: "2) Присвоить более низкую группу по ЭБ." },
        { id: 3, answer: "3) Допустить к работе в электроустановках через 2 недели, с последующей проверкой знаний." },
        { id: 4, answer: "4) Перевести работника на другую работу, не связанную с обслуживанием электроустановок." },
        { id: 5, answer: "5) Выписать премию и направить на курсы повышения квалификации." }
      ],
      correctAnswer: 4
    },
    {
      question: "Укажите пункты, входящие в квалификационные требования персонала со II группой по ЭБ.",
      answers: [
        { id: 1, answer: "1) Качественно выполнять работы, входящие в круг его обязанностей." },
        { id: 2, answer: "2) Уметь пользоваться индивидуальными электрозащитными средствами." },
        { id: 3, answer: "3) Уметь освободить человека от действия электрического тока." },
        { id: 4, answer: "4) Применять на практике правила оказания первой медицинской помощи." },
        { id: 5, answer: "5) Все вышеперечисленные пункты." }
      ],
      correctAnswer: 5
    },
    {
      question: "Укажите пункты, входящие в квалификационные требования персонала со II группой по ЭБ.",
      answers: [
        { id: 1, answer: "1) Уметь тушить пожар в электроустановках." },
        { id: 2, answer: "2) Знать назначение плакатов и знаков безопасности." },
        { id: 3, answer: "3) Знать меры ответственности за нарушение ПТЭ и ПТБ и инструкций для электротехнологического персонала со II группой по ЭБ." },
        { id: 4, answer: "4) Иметь элементарное техническое знакомство с электроустановками." },
        { id: 5, answer: "5) Все вышеперечисленные пункты." }
      ],
      correctAnswer: 5
    },
    {
      question: "Какие работы разрешается выполнять электротехнологическому персоналу со II группой по ЭБ в электроустановках?",
      answers: [
        { id: 1, answer: "1) Управлять (включение, отключение) электрическими машинами, электротехнологическими установками и механизмами напряжением до 1000 В и выше, электрифицированным инструментом, освещением." },
        { id: 2, answer: "2) Выполнять оперативные переключения в электрических сетях." },
        { id: 3, answer: "3) Выполнять все работы в электроустановках по указанию начальника." },
        { id: 4, answer: "4) Выполнять самостоятельно ремонт электроустановок." },
        { id: 5, answer: "5) Возобновлять проведение ремонтных работ в электроустановках." }
      ],
      correctAnswer: 1
    },
    {
      question: "Какие работы разрешается выполнять электротехнологическому персоналу со II группой по ЭБ в электроустановках?",
      answers: [
        { id: 1, answer: "1) Наблюдать за правильной работой машин и механизмов." },
        { id: 2, answer: "2) Наблюдать за правильной работой электрических водонагревателей." },
        { id: 3, answer: "3) Наблюдать за правильной работой пусковой и защитной аппаратуры." },
        { id: 4, answer: "4) Наблюдать за состоянием креплений заземления корпусов электродвигателей и другого оборудования в соответствии с местной инструкцией." },
        { id: 5, answer: "5) Разрешается выполнять работы, указанные во всех пунктах." }
      ],
      correctAnswer: 5
    },
    {
      question: "Какие работы разрешается выполнять электротехнологическому персоналу со II группой по ЭБ в электроустановках?",
      answers: [
        { id: 1, answer: "1) Проводить наладку технологических режимов работы закрепленных за ним электротехнологических установок, оборудования в соответствии с местной инструкцией." },
        { id: 2, answer: "2) Проводить наладку технологических режимов работы оборудования, на котором работают женщины, по их просьбе." },
        { id: 3, answer: "3) Проводить наладку технологических режимов работы электротехнологических установок, оборудования, на котором работают младшие по возрасту или друзья." },
        { id: 4, answer: "4) Проводить наладку технологических режимов электротехнологических установок оборудования по всему отделу, в котором этот персонал работает." },
        { id: 5, answer: "5) Проводить наладку технологических режимов работы электротехнологических установок оборудования по всему предприятию." }
      ],
      correctAnswer: 1
    },
    {
      question: "Какие работы разрешается выполнять электротехнологическому персоналу со II группой по ЭБ в электроустановках?",
      answers: [
        { id: 1, answer: "1) Проводить ремонт электрических двигателей на закрепленной за ним электротехнологической установке." },
        { id: 2, answer: "2) Проводить ремонт пусковой и защитной аппаратуры электротехнологической установки." },
        { id: 3, answer: "3) Проводить ремонт заземления электродвигателей и другого оборудования на закрепленной за ним электротехнологической установке." },
        { id: 4, answer: "4) Проводить любые ремонты электрических машин, пусковой и защитной аппаратуры, заземления за дополнительную оплату." },
        { id: 5, answer: "5) Все перечисленные работы электротехнологический персонал со II группой по ЭБ выполнять не имеет права." }
      ],
      correctAnswer: 5
    },
    {
      question: "Как должен поступать электротехнологический персонал, обнаруживший нарушения ПТЭ и ПТБ при эксплуатации электроустановок потребителей?",
      answers: [
        { id: 1, answer: "1) Позвонить в МЧС." },
        { id: 2, answer: "2) Сделать замечание работнику, нарушающему ПТЭ и ПТБ при эксплуатации электроустановок потребителей." },
        { id: 3, answer: "3) Персонал обязан немедленно сообщить об этом непосредственному начальнику, а в его отсутствие — вышестоящему руководителю." },
        { id: 4, answer: "4) Сделать вид, что нарушений ПТЭ и ПТБ при эксплуатации электроустановок он не заметил." },
        { id: 5, answer: "5) Присоединиться к выполнению работ, производимых с нарушением ПТЭ и ПТБ при эксплуатации электроустановок, чтобы быстрее их закончить." }
      ],
      correctAnswer: 3
    },
    {
      question: "Какую ответственность несет работник непосредственно обслуживающий электроустановки, за нарушение ПТЭ и ШБ при эксплуатации электроустановок?",
      answers: [
        { id: 1, answer: "1) Коллективную ответственность." },
        { id: 2, answer: "2) Материальную ответственность." },
        { id: 3, answer: "3) Административную ответственность." },
        { id: 4, answer: "4) Персональную ответственность." },
        { id: 5, answer: "5) Уголовную ответственность." }
      ],
      correctAnswer: 4
    },
    {
      question: "Как разделяются электроустановки по уровню питающего напряжения, исходя из условий ЭБ?",
      answers: [
        { id: 1, answer: "1) Опасные и неопасные электроустановки." },
        { id: 2, answer: "2) Установки до 1000 В и выше 1000 В." },
        { id: 3, answer: "3) Установки до 380 В и выше." },
        { id: 4, answer: "4) Установки до 220 В и выше." },
        { id: 5, answer: "5) Установки до 10000 В и выше." }
      ],
      correctAnswer: 2
    },
    {
      question: "От чего зависит степень опасности электрического тока?",
      answers: [
        { id: 1, answer: "1) От силы тока, проходящего через организм человека, а также от времени его воздействия." },
        { id: 2, answer: "2) От знаний персонала." },
        { id: 3, answer: "3) От погодных условий." },
        { id: 4, answer: "4) От времени суток." },
        { id: 5, answer: "5) От присвоенной квалификационной группы по ЭБ." }
      ],
      correctAnswer: 1
    },
    {
      question: "Какое действие оказывает электрический ток на организм человека?",
      answers: [
        { id: 1, answer: "1) Биологическое." },
        { id: 2, answer: "2) Электрохимическое." },
        { id: 3, answer: "3) Тепловое." },
        { id: 4, answer: "4) Механическое." },
        { id: 5, answer: "5) Все перечисленные пункты." }
      ],
      correctAnswer: 5
    },
    {
      question: "При какой силе переменного электрического тока, проходящего через организм человека, может наступить клиническая или биологическая смерть?",
      answers: [
        { id: 1, answer: "1) 50 мА." },
        { id: 2, answer: "2) 90 мА." },
        { id: 3, answer: "3) 70 мА." },
        { id: 4, answer: "4) > 100 мА." },
        { id: 5, answer: "5) < 50 мА." }
      ],
      correctAnswer: 4
    },
    {
      question: "При какой силе постоянного электрического тока, проходящего через организм человека, может наступить клиническая или биологическая смерть?",
      answers: [
        { id: 1, answer: "1) 50 мА." },
        { id: 2, answer: "2) 70 мА." },
        { id: 3, answer: "3) 90 мА." },
        { id: 4, answer: "4) >100мА." },
        { id: 5, answer: "5) < 50 мА." }
      ],
      correctAnswer: 4
    },
    {
      question: "Какую силу переменного тока, проходящую через тело человека, называют порогом ощущений?",
      answers: [
        { id: 1, answer: "1) 1,5 мА." },
        { id: 2, answer: "2) 5 мА." },
        { id: 3, answer: "3) 10 мА." },
        { id: 4, answer: "4) 20 мА." },
        { id: 5, answer: "5) 100 мА." }
      ],
      correctAnswer: 1
    },
    {
      question: "Какую силу переменного тока, проходящую через человека, считают условно безопасной?",
      answers: [
        { id: 1, answer: "1) 2 мА." },
        { id: 2, answer: "2) до 10 мА." },
        { id: 3, answer: "3) 20 мА." },
        { id: 4, answer: "4) 70 мА." },
        { id: 5, answer: "5) 100 мА." }
      ],
      correctAnswer: 2
    },
    {
      question: "Какую силу постоянного тока, проходящую через человека, считают условно безопасной?",
      answers: [
        { id: 1, answer: "1) 5 мА." },
        { id: 2, answer: "2) до 50 мА." },
        { id: 3, answer: "3) 70 мА." },
        { id: 4, answer: "4) 20 мА." },
        { id: 5, answer: "5) 100 мА." }
      ],
      correctAnswer: 2
    },
    {
      question: "Укажите основные причины поражения электрическим током.",
      answers: [
        { id: 1, answer: "1) Случайное прикосновение к токоведущим частям, находящимся под напряжением при проведении работ." },
        { id: 2, answer: "2) Неисправность защитных средств." },
        { id: 3, answer: "3) Появление напряжения на металлических частях ЭО в результате повреждения и изоляции токоведущих частей." },
        { id: 4, answer: "4) Появление напряжения на отключенных токоведущих частях в результате ошибочного включения отключенной установки." },
        { id: 5, answer: "5) Возникновение шагового напряжения на участке земли, где находится человек, в результате замыкания фазы на землю." },
        { id: 6, answer: "6) Все перечисленные пункты." }
      ],
      correctAnswer: 6
    },
    {
      question: "Укажите, какие из электротравм относятся к местным электротравмам.",
      answers: [
        { id: 1, answer: "1) Электрические ожоги." },
        { id: 2, answer: "2) Электрические знаки." },
        { id: 3, answer: "3) Металлизация кожи." },
        { id: 4, answer: "4) Электроофтальмия." },
        { id: 5, answer: "5) Механические повреждения." },
        { id: 6, answer: "6) Все перечисленные пункты." }
      ],
      correctAnswer: 6
    },
    {
      question: "Сколько различают степеней электрического удара?",
      answers: [
        { id: 1, answer: "1) Одну." },
        { id: 2, answer: "2) Две." },
        { id: 3, answer: "3) Три." },
        { id: 4, answer: "4) Четыре." }
      ],
      correctAnswer: 4
    },
    {
      "question": "Сколько различают степеней электрических ожогов?",
      "answers": [
        { "id": 1, "answer": "1. Одна." },
        { "id": 2, "answer": "2. Две." },
        { "id": 3, "answer": "3. Три." },
        { "id": 4, "answer": "4. Четыре." }
      ],
      "correctAnswer": 4
    },

    //////////////////////
    {
      question: "Дайте полное определение электрического тока.",
      answers: [
        { id: 1, answer: "1) Электрическим током называется разность потенциалов между двумя точками электрической цепи." },
        { id: 2, answer: "2) Электрическим током называется направленное движение электронов." },
        { id: 3, answer: "3) Электрическим током называется направленное движение заряженных частиц." },
        { id: 4, answer: "4) Электрическим током называется направленное движение фотонов." }
      ],
      correctAnswer: 3
    },
    {
      question: "Дайте определение работ, выполняемых со снятием напряжения.",
      answers: [
        { id: 1, answer: "1) К работам со снятием напряжения относятся работы, которые производятся в электроустановке, в которой с некоторых токоведущих частей снято напряжение." },
        { id: 2, answer: "2) К работам со снятием напряжения относятся работы, которые можно выполнять в электроустановках без применения средств защиты." },
        { id: 3, answer: "3) К работам со снятием напряжения относятся работы, которые производятся в электроустановке (или ее части), в которой с токоведущих частей снято напряжение." },
        { id: 4, answer: "4) К работам со снятием напряжения относятся работы, которые производятся в электроустановках, еще не подключенных к электрической сети." }
      ],
      correctAnswer: 3
    },
    {
      question: "Дайте определение работ, выполняемых без снятия напряжения на токоведущих частях и вблизи от них.",
      answers: [
        { id: 1, answer: "1) К работам, выполняемым без снятия напряжения на токоведущих частях и вблизи от них, относятся работы, проводимые непосредственно на этих частях или на расстоянии от них менее допустимого." },
        { id: 2, answer: "2) К работам, выполняемым без снятия напряжения на токоведущих частях и вблизи от них, относятся работы, выполняемые на основании протоколов оперативных совещаний требующих срочного их проведения в электроустановках." },
        { id: 3, answer: "3) К работам, выполняемым без снятия напряжения на токоведущих частях и вблизи от них, относятся работы, которые не требуют приближения к токоведущим частям." },
        { id: 4, answer: "4) К работам, выполняемым без снятия напряжения на токоведущих частях и вблизи от них, относятся работы, которые можно выполнять, не отключая электроустановку." }
      ],
      correctAnswer: 1
    },
    {
      question: "Какие установки считаются действующими (дать полную характеристику)?",
      answers: [
        { id: 1, answer: "1) Электроустановки, которые полностью или частично находятся под напряжением или на которые в любой момент может быть подано напряжение, а также установки, содержащие в себе источники электроэнергии (химические, гальванические и полупроводниковые элементы)." },
        { id: 2, answer: "2) Электроустановки, которые вырабатывают электроэнергию или содержат в себе химические или гальванические источники энергии." },
        { id: 3, answer: "3) Электроустановки, в которых неэлектрические части установки находятся полностью под напряжением." },
        { id: 4, answer: "4) Электроустановки, в которых неэлектрические части установки не находятся под напряжением, но на них в любой момент может быть подано напряжение." }
      ],
      correctAnswer: 1
    },

    /////////////////////////////

    {
      question: "Как классифицируются системы электроснабжения переменного тока по принципу построения и обеспечения мер ЭБ?",
      answers: [
        { id: 1, answer: "1) Большие, с генераторами и трансформаторами, и маленькие, без них." },
        { id: 2, answer: "2) Опасные и не опасные." },
        { id: 3, answer: "3) Трехфазные и однофазные." },
        { id: 4, answer: "4) С изолированной нейтралью и с глухозаземленной нейтралью." },
        { id: 5, answer: "5) Трехфазные и двухфазные." }
      ],
      correctAnswer: 4
    },
    {
      question: "Укажите основную меру обеспечения безопасности от действия электрического тока в системах с изолированной нейтралью.",
      answers: [
        { id: 1, answer: "1) Зануление." },
        { id: 2, answer: "2) Заземление." },
        { id: 3, answer: "3) Заземление с повторным занулением" }
      ],
      correctAnswer: 2
    },
    {
      question: "Дайте определение защитного заземления.",
      answers: [
        { id: 1, answer: "1) Защитное заземление — это соединение токоведущих частей ЭО с землей для снижения напряжения прикосновения." },
        { id: 2, answer: "2) Защитным заземлением называется преднамеренное соединение корпусов ЭО между собой для обеспечения ЭБ обслуживающего персонала." },
        { id: 3, answer: "3) Защитным заземлением называют преднамеренное электрическое соединение электроустановки, либо ее части, с заземляющим устройством с целью обеспечения ЭБ обслуживающего персонала." },
        { id: 4, answer: "4) Защитным заземлением называют преднамеренное соединение токоведущих элементов оборудования с нулевым проводом для снижения напряжения до безопасной величины." }
      ],
      correctAnswer: 3
    },
    {
      question: "Что такое напряжение прикосновения?",
      answers: [
        { id: 1, answer: "1) Напряжением прикосновения называется напряжение между двумя точками цепи тока замыкания на землю (на корпус) при одновременном прикосновении к ним человека." },
        { id: 2, answer: "2) Напряжение, под которым может оказаться человек, находящийся в зоне опасных потенциалов." },
        { id: 3, answer: "3) Разность потенциалов между двумя точками на поверхности земли, по которой идет человек." },
        { id: 4, answer: "4) Разность потенциалов между точкой земли, где стоит человек, и заземленным корпусом исправной электроустановки." }
      ],
      correctAnswer: 1
    },
    /////////////////////////////
    {
      question: "Дайте определение напряжения шага.",
      answers: [
        { id: 1, answer: "1) Разность потенциалов между точками земли, где стоит человек и заземленным корпусом исправной электроустановки." },
        { id: 2, answer: "2) Напряжение между двумя точками земли, обусловленное растеканием тока замыкания на землю, при одновременном касании их ногами." },
        { id: 3, answer: "3) Напряжение, под которым оказывается человек, находясь в зоне нулевого потенциала." },
        { id: 4, answer: "4) Напряжение, под которым может оказаться человек при прикосновении к металлическому корпусу неисправного 0." }
      ],
      correctAnswer: 2
    },
    {
      question: "На какое расстояние запрещается приближаться при обнаружении замыкания на землю или обнаружении оборванного провода ВЛ?",
      answers: [
        { id: 1, answer: "1) Три метра." },
        { id: 2, answer: "2) Пять метров." },
        { id: 3, answer: "3) Восемь метров." },
        { id: 4, answer: "4) Десять метров." },
        { id: 5, answer: "5) Двадцать метров." }
      ],
      correctAnswer: 3
    },

    //////////////////
    {
      question: "Укажите основную меру обеспечения безопасности от поражения электрическим током в системах с глухозаземленной нейтралью.",
      answers: [
        { id: 1, answer: "1) Основной мерой обеспечения безопасности от действия электрического тока при ослаблении изоляции токоведущих частей и замыкании на корпус служит защитное заземление." },
        { id: 2, answer: "2) Основной мерой обеспечения безопасности от поражения электрическим током при ослаблении изоляции токоведущих частей и замыкании па землю является зануление с дополнительной, но обязательной мерой защиты — заземлением корпусов ЭП." },
        { id: 3, answer: "3) Установка блокировочных устройств на электроустановке." },
        { id: 4, answer: "4) Устройство безопасных зон." }
      ],
      correctAnswer: 2
    },
    {
      question: "Дайте определение зануления электроустановок.",
      answers: [
        { id: 1, answer: "1) Занулением называется преднамеренное электрическое соединение нулевого защитного проводника с контуром заземления." },
        { id: 2, answer: "2) Занулением называется преднамеренное электрическое соединение нулевого защитного проводника с фазным проводом." },
        { id: 3, answer: "3) Занулением называется преднамеренное электрическое соединение нетоковедущих частей электроустановки между собой." },
        { id: 4, answer: "4) Занулением называется преднамеренное электрическое соединение с нулевым защитным проводником металлических нетоковедущих частей, которые могут оказаться под напряжением вследствие замыкания па корпус или по другим причинам." }
      ],
      correctAnswer: 4
    },
    {
      question: "Допускается ли в системах с глухозаземленной нейтралью заземление корпусов ЭП без их зануления?",
      answers: [
        { id: 1, answer: "1) Допускается." },
        { id: 2, answer: "2) Допускается, если это указано в проектной документации." },
        { id: 3, answer: "3) Не допускается." },
        { id: 4, answer: "4) Допускается в особо сырых помещениях." }
      ],
      correctAnswer: 3
    },

    ///////

    {
      question: "Дайте краткую характеристику системы электроснабжения с изолированной нейтралью.",
      answers: [
        { id: 1, answer: "1) Трехфазная четырехпроводная, нейтраль вторичной обмотки трансформатора соединена с землей." },
        { id: 2, answer: "2) Трехфазная трехпроводная, нейтраль вторичной обмотки трансформатора соединена с землей." },
        { id: 3, answer: "3) Трехфазная трехпроводная, нейтраль питающего трансформатора или генератора не присоединяется к заземляющему устройству или присоединяется к нему через приборы сигнализации, измерения, защиты и подобные им устройства, имеющие большое сопротивление." },
        { id: 4, answer: "4) Трехфазная четырехпроводная, нейтраль вторичной обмотки трансформатора или генератора изолирована от земли. Любые соединения нейтрали вторичной обмотки трансформатора, генератора, в том числе через приборы сигнализации, измерения, защиты, © землей не допускаются." }
      ],
      correctAnswer: 3
    },
    {
      question: "Какие части электроустановок подлежат заземлению или занулению согласно ТКП-339?",
      answers: [
        { id: 1, answer: "1) Корпуса электрических машин, трансформаторов, аппаратов, светильников." },
        { id: 2, answer: "2) Приводы электрических аппаратов." },
        { id: 3, answer: "3) Вторичные обмотки измерительных трансформаторов." },
        { id: 4, answer: "4) Металлические корпуса передвижных и переносных электроприемников." },
        { id: 5, answer: "5) ЭО, размещенное на движущихся частях станков, машин и механизмов." },
        { id: 6, answer: "6) Все перечисленные пункты." }
      ],
      correctAnswer: 6
    },
    ///////
    {
      question: "Защищает ли работников заземление и зануление электроустановок от поражения электрическим током при прикосновении к токоведущим частям?",
      answers: [
        { id: 1, answer: "1) Защищает полностью." },
        { id: 2, answer: "2) Не защищает." },
        { id: 3, answer: "3) Защищает, если работник имеет II квалификационную группу." },
        { id: 4, answer: "4) Защищает частично." }
      ],
      correctAnswer: 2
    },
    {
      question: "Какие части электроустановок подлежат заземлению или занулению согласно ТНПА?",
      answers: [
        { id: 1, answer: "1) Металлические конструкции распределительных устройств." },
        { id: 2, answer: "2) Металлические кабельные конструкции." },
        { id: 3, answer: "3) Металлические кабельные соединительные муфты." },
        { id: 4, answer: "4) Металлические оболочки проводов, металлические рукава и трубы электропроводки, кожухи и опорные конструкции шинопроводов." },
        { id: 5, answer: "5) Металлические конструкции, на которых установлено Э0О." },
        { id: 6, answer: "6) Все перечисленные пункты." }
      ],
      correctAnswer: 6
    },
    {
      question: "Какой должна быть величина сопротивления заземляющего устройства в установках до 1000 В и выше 1000 В?",
      answers: [
        { id: 1, answer: "1) <4 0м < 0,5 Ом" },
        { id: 2, answer: "2) 40 Ом 0,5 Ом" },
        { id: 3, answer: "3) 100 Ом 4 Ом" },
        { id: 4, answer: "4) 0,5 Ом 4 Ом" }
      ],
      correctAnswer: 1
    },
    {
      question: "Укажите способы и средства, относящиеся к защите от случайного прикосновения к токоведущим частям.",
      answers: [
        { id: 1, answer: "1) Безопасное расположение токоведущих частей." },
        { id: 2, answer: "2) Защитные ограждения." },
        { id: 3, answer: "3) Защитные оболочки." },
        { id: 4, answer: "4) Только пункты 1 и 2." },
        { id: 5, answer: "5) Пункты 1, 2,3." }
      ],
      correctAnswer: 5
    },
    {
      question: "Укажите способы и средства, относящиеся к защите от случайного прикосновения к токоведущим частям.",
      answers: [
        { id: 1, answer: "1) Изоляция токоведущих частей." },
        { id: 2, answer: "2) Изоляция рабочего места." },
        { id: 3, answer: "3) Малое напряжение." },
        { id: 4, answer: "4) Предупредительная сигнализация, блокировка, знаки безопасности." },
        { id: 5, answer: "5) Все указанные пункты." }
      ],
      correctAnswer: 5
    },

    //////////////////////////////////
    {
      question: "Укажите способы и средства, применяемые для защиты от поражения электрическим током при прикосновении к металлическим нетоковедущим частям, оказавшимся под напряжением.",
      answers: [
        { id: 1, answer: "1) Изоляция нетоковедущих частей." },
        { id: 2, answer: "2) Защитное отключение, контроль изоляции." },
        { id: 3, answer: "3) Защитное заземление, зануление, выравнивание потенциала." },
        { id: 4, answer: "4) Электрическое разделение сети, малое напряжение." },
        { id: 5, answer: "5) Средства индивидуальной защиты." },
        { id: 6, answer: "6) Все перечисленные пункты." }
      ],
      correctAnswer: 6
    },
    {
      question: "Какие ремонтные работы разрешается выполнять электротехнологическому персоналу при проведении осмотров оборудования?",
      answers: [
        { id: 1, answer: "1) Проведение ремонта пускорегулирующей аппаратуры." },
        { id: 2, answer: "2) Ремонт электродвигателей и нагревательных элементов." },
        { id: 3, answer: "3) При проведении осмотров производственного ЭО и электротехнической части технологического оборудования запрещается выполнять какие-либо ремонтные работы." },
        { id: 4, answer: "4) Проведение работ по ремонту электропроводки, кабеля, ремонт заземления установки." }
      ],
      correctAnswer: 3
    },
    {
      question: "Можно ли использовать в работе неисправный электроинструмент?",
      answers: [
        { id: 1, answer: "1) Можно, если нужно сделать срочную работу." },
        { id: 2, answer: "2) Можно, если неисправности электроинструмента незначительные. Например, нет четкой работы выключателя." },
        { id: 3, answer: "3) Нельзя." },
        { id: 4, answer: "4) Можно, если пользоваться электроинструментом с особой осторожностью." }
      ],
      correctAnswer: 3
    },
    {
      question: "На какое напряжение должны использоваться светильники в помещениях с повышенной опасностью и особо опасных?",
      answers: [
        { id: 1, answer: "1) На 380 В." },
        { id: 2, answer: "2) На 220 В." },
        { id: 3, answer: "3) На 127 В." },
        { id: 4, answer: "4) Не выше 600 В." },
        { id: 5, answer: "5) Не выше 25 В." }
      ],
      correctAnswer: 5
    },
    {
      question: "Укажите, какие из перечисленных пунктов нужно выполнить перед началом работы с электроинструментом?",
      answers: [
        { id: 1, answer: "1) Проверить комплектность и надежность крепления деталей электроинструмента." },
        { id: 2, answer: "2) Проверить исправность кабеля, его защитной трубки и штепсельной вилки, целостность изоляции деталей корпуса, рукояток, наличие защитных кожухов и их исправность." },
        { id: 3, answer: "3) Проверить четкость работы выключателя." },
        { id: 4, answer: "4) Проверить работу электроинструмента на холостом ходу." },
        { id: 5, answer: "5) Выполнить все перечисленные пункты." }
      ],
      correctAnswer: 5
    },
    {
      question: "Разрешается или нет лицу, за которым закреплены ручные электрические машины и электроинструмент, передавать его другим лицам?",
      answers: [
        { id: 1, answer: "1) Разрешается, если он уверен, что инструмент вернут." },
        { id: 2, answer: "2) Разрешается передавать на непродолжительное время для проведения срочных работ." },
        { id: 3, answer: "3) Разрешается, если инструмент передается электротехническому персоналу." },
        { id: 4, answer: "4) Разрешается, если инструмент передается знакомому, имеющему П группу по ЭБ." },
        { id: 5, answer: "5) Запрещается." }
      ],
      correctAnswer: 5
    },

    ////////////////
    {
      question: "В каких случаях разрешается работать электроинструментом с приставных лестниц?",
      answers: [
        { id: 1, answer: "1) Ограничений нет." },
        { id: 2, answer: "2) Разрешается, если приставная лестница изготовлена из изолирующего материала." },
        { id: 3, answer: "3) Разрешается, если работа производится 2-мя работниками." },
        { id: 4, answer: "4) Работа с электроинструментом с приставных лестниц запрещена." },
        { id: 5, answer: "5) Разрешается, если работа производится двумя работниками в электроизолирующих перчатках, а лестница изготовлена из изолирующего материала и иснутана повышенным напряжением." }
      ],
      correctAnswer: 4
    },
    {
      question: "Что нужно сделать в первую очередь при прекращении подачи электроэнергии во время работы с электроинструментом?",
      answers: [
        { id: 1, answer: "1) Подождать, пока появится электропитание, и продолжить работу." },
        { id: 2, answer: "2) Сообщить об этом бригадиру, вышестоящему начальнику." },
        { id: 3, answer: "3) Отключить от электросети." },
        { id: 4, answer: "4) Позвонить электротехническому персоналу и выяснить причину." }
      ],
      correctAnswer: 3
    },
    {
      question: "Как разделяются по назначению плакаты и знаки по технике безопасности?",
      answers: [
        { id: 1, answer: "1) Предупреждающие." },
        { id: 2, answer: "2) Запрещающие." },
        { id: 3, answer: "3) Предписывающие." },
        { id: 4, answer: "4) Указательные." },
        { id: 5, answer: "5) Напоминающие." }
      ],
      correctAnswer: 5
    },
    {
      question: "Кто имеет право вывешивать и снимать плакаты и знаки по технике безопасности?",
      answers: [
        { id: 1, answer: "1) Только лица электротехнического персонала." },
        { id: 2, answer: "2) Технологический персонал." },
        { id: 3, answer: "3) Администрация предприятия." }
      ],
      correctAnswer: 1
    },
    {
      "question": "Для чего применяются предупреждающие плакаты?",
      "answers": [
        {"id": 1, "answer": "1) Для запрещения проведения операций с коммутационными аппаратами, которыми может быть подано напряжение на место, отведенное для проведения работ."},
        {"id": 2, "answer": "2) Указывают на недопустимость подачи напряжения на заземленный участок установки."},
        {"id": 3, "answer": "3) Для предупреждения об опасности приближения к частям оборудования, находящегося под напряжением."},
        {"id": 4, "answer": "4) Для указания рабочего места."}
      ],
      "correctAnswer": 3
    },
    {
      question: "Для чего применяются запрещающие плакаты?",
      answers: [
        { id: 1, answer: "1) Для запрещения проведения операций с коммутационными аппаратами, которыми может быть подано напряжение на место, отведенное для проведения работ." },
        { id: 2, answer: "2) Указывают на недопустимость подачи напряжения на заземленный участок установки." },
        { id: 3, answer: "3) Для предупреждения об опасности приближения к частям оборудования, находящимся под напряжением." },
        { id: 4, answer: "4) Для указания рабочего места." }
      ],
      correctAnswer: 1
    },
    ////////////////////////////
    {
      question: "Укажите правильную классификацию индивидуальных средств защиты от действия электрического тока при работе в электроустановках с напряжением до 1000 В?",
      answers: [
      { id: 1, answer: "1) Основные средства: электроизолирующие штанги; электроизолирующие и электроизмерительные клещи; указатели напряжения; электроизолирующие перчатки и боты; слесарно-монтажный инструмент с изолирующими рукоятками. Дополнительные средства: электроизолирующие калоши; электроизолирующие ковры; переносные заземления; электроизолирующие подставки; оградительные устройства; плакаты и знаки безопасности." },
      { id: 2, answer: "2) Основные средства: плакаты и знаки безопасности; наряд-допуск; электроизолирующие калоши; электроизолирующие клещи; переносные заземления; электроизолирующие перчатки; слесарно-монтажный инструмент с изолирующими рукоятками; Дополнительные средства: электроизолирующие штанги; электроизолирующие ковры; указатели напряжения; изолирующие подставки; оградительные устройства." },
      { id: 3, answer: "3) Основные средства: электроизолирующие штанги; наряд-допуск; электроизолирующие клещи; указатели напряжения; электроизолирующие перчатки; оградительные устройства; плакаты и знаки безопасности; телефон сотовой связи; Дополнительные средства: электроизолирующие калоши; электроизолирующие ковры; переносные заземления; электроизолирующие подставки; слесарно-монтажный инструмент с изолирующими рукоятками." }
      ],
      correctAnswer: 1
      },
      {
        "question": "Укажите пункты, которые обязан выполнить персонал перед каждым употреблением защитного средства.",
        "answers": [
          { "id": 1, "answer": "1) Проверить его исправность и отсутствие внешних повреждений, очистить от пыли и грязи." },
          { "id": 2, "answer": "2) Электроизолирующие перчатки проверить на отсутствие прокола." },
          { "id": 3, "answer": "3) Проверить по штампу, для какого напряжения допустимо применение данного защитного средства и не истек ли срок годности." },
          { "id": 4, "answer": "4) Выполнить все перечисленные пункты." }
        ],
        "correctAnswer": 4
      },
      {
        "question": "В каких случаях разрешается пользоваться защитными средствами, срок годности которых истек?",
        "answers": [
          { "id": 1, "answer": "1) В аварийных ситуациях." },
          { "id": 2, "answer": "2) По распоряжению вышестоящего руководства." },
          { "id": 3, "answer": "3) Запрещается в любом случае." },
          { "id": 4, "answer": "4) Можно пользоваться до завоза новых защитных средств." },
          { "id": 5, "answer": "5) В чрезвычайных ситуациях, если защитное средство исправно и не содержит признаков повреждения." }
        ],
        "correctAnswer": 3
      },
      {
        "question": "Для чего используются защитные каски?",
        "answers": [
          { "id": 1, "answer": "1) Для защиты головы от механических повреждений." },
          { "id": 2, "answer": "2) Для защиты головы от атмосферных осадков." },
          { "id": 3, "answer": "3) Для защиты от поражения электрическим током." },
          { "id": 4, "answer": "4) Для защиты от всех вышеперечисленных факторов." }
        ],
        "correctAnswer": 4
      },
      {
        "question": "Как правильно выходить из зоны действия шагового напряжения?",
        "answers": [
          { "id": 1, "answer": "1) Идти обычным шагом." },
          { "id": 2, "answer": "2) Упасть на землю и выкатываться." },
          { "id": 3, "answer": "3) Выпрыгивать на одной ноге." },
          { "id": 4, "answer": "4) Соединить ноги и мелкими шагами, не превышающими длину стропы, выйти из зоны на расстояние не менее 8 метров." },
          { "id": 5, "answer": "5) Выбегать большими шагами." }
        ],
        "correctAnswer": 4
      },
      {
        "question": "Укажите правильную последовательность методов и приемов освобождения человека от действия электрического тока напряжением до 1000 В.",
        "answers": [
          { "id": 1, "answer": "1) Отключить электроустановку от источника питания при помощи выключателя, рубильника или другого отключающего аппарата. Если это невозможно, отделить пострадавшего от токоведущих частей, предварительно изолировав себя от воздействия электрического тока. Если отделить пострадавшего невозможно, следует перерубить провода топором с сухой деревянной рукояткой или перекусить их инструментом с изолированными ручками." },
          { "id": 2, "answer": "2) Позвонить в скорую медицинскую помощь. Перерубить провода топором с сухой деревянной рукояткой или перекусить их инструментом с изолированными ручками. Отделить пострадавшего от токоведущих частей, предварительно изолировав себя от воздействия электрического тока." },
          { "id": 3, "answer": "3) Отделить пострадавшего от токоведущих частей, предварительно изолировав себя от воздействия электрического тока. Отключить электроустановку от источника питания при помощи выключателя, рубильника или другого отключающего аппарата. Перерубить провода топором с сухой деревянной рукояткой или перекусить их инструментом с изолированными ручками." }
        ],
        "correctAnswer": 1
      },
      {
        "question": "Укажите правильную последовательность методов и приемов освобождения человека от действия электрического тока напряжением выше 1000 В.",
        "answers": [
          { "id": 1, "answer": "1) Отделить пострадавшего от токоведущих частей с использованием подручных средств или оттащить за одежду. После освобождения пострадавшего от действия тока, с учетом принятия мер от поражения шаговым напряжением, вынести пострадавшего из опасной зоны." },
          { "id": 2, "answer": "2) Позвонить ответственному за электрохозяйство. Отделить пострадавшего от токоведущих частей, предварительно изолировав себя от воздействия электрического тока. Отключить электроустановку от источника питания при помощи выключателя, рубильника или другого отключающего аппарата. Перерубить провода топором с сухой деревянной рукояткой или перекусить их инструментом с изолированными ручками." },
          { "id": 3, "answer": "3) Быстро отключить установку от электропитания. Если отключение невозможно, отделить пострадавшего от токоведущих частей штангой или изолирующими клещами, предварительно надев электроизолирующие перчатки и боты. После освобождения пострадавшего от действия тока, с учетом принятия мер от поражения шаговым напряжением, вынести пострадавшего из опасной зоны." }
        ],
        "correctAnswer": 3
      },
      {
        "question": "Дайте правильное определение первой медицинской помощи.",
        "answers": [
          { "id": 1, "answer": "1) Первая медицинская помощь — сложный комплекс реанимационных мер по сохранению жизни пострадавшему при несчастном случае." },
          { "id": 2, "answer": "2) Первая медицинская помощь — это помощь, оказываемая пострадавшему в результате несчастного случая медицинскими работниками в лечебном заведении." },
          { "id": 3, "answer": "3) Первая медицинская помощь — это комплекс простейших срочных мер, необходимых для восстановления или сохранения жизни и здоровья пострадавшего при несчастном случае." },
          { "id": 4, "answer": "4) Первая медицинская помощь — это помощь, которую оказывают пострадавшим медработники бригады скорой помощи." }
        ],
        "correctAnswer": 3
      },
      {
        "question": "Укажите, что является главным фактором в оказании первой помощи пострадавшему для сохранения его жизни.",
        "answers": [
          { "id": 1, "answer": "1) Высказывание соболезнования пострадавшему." },
          { "id": 2, "answer": "2) Проведение с оказавшимися рядом людьми совещания по вопросу, как помочь пострадавшему." },
          { "id": 3, "answer": "3) Срочность оказания первой медицинской помощи." },
          { "id": 4, "answer": "4) Вызов бригады скорой помощи." }
        ],
        "correctAnswer": 3
      },
      {
        "question": "Укажите, что должен хорошо знать оказывающий первую медицинскую помощь.",
        "answers": [
          { "id": 1, "answer": "1) Основные признаки нарушения жизненно важных функций организма человека." },
          { "id": 2, "answer": "2) Общие принципы оказания первой доврачебной помощи и ее приемы, в зависимости от характера полученного повреждения." },
          { "id": 3, "answer": "3) Основные способы переноски и эвакуации пострадавших." },
          { "id": 4, "answer": "4) Все перечисленные пункты." }
        ],
        "correctAnswer": 4
      },
      {
        "question": "Укажите, что должен уметь делать оказывающий первую медицинскую помощь пострадавшему.",
        "answers": [
          { "id": 1, "answer": "1) Уметь оценить состояние пострадавшего и определить, в какой первоочередной помощи тот нуждается." },
          { "id": 2, "answer": "2) Уметь обеспечивать свободную проходимость верхних дыхательных путей." },
          { "id": 3, "answer": "3) Уметь выполнять искусственное дыхание «изо рта в рот» или «изо рта в нос», закрытый массаж сердца и оценивать степень их эффективности." },
          { "id": 4, "answer": "4) Уметь пользоваться аптечкой первой помощи." },
          { "id": 5, "answer": "5) Владеть всеми перечисленными пунктами." }
        ],
        "correctAnswer": 5
      },
      {
        "question": "Кто имеет право решить вопрос о целесообразности прекращения мероприятий по оживлению пострадавшего и вынести заключение о его смерти?",
        "answers": [
          { "id": 1, "answer": "1) Человек, оказывающий пострадавшему первую медицинскую помощь, если она не дала результата в течении четырех часов." },
          { "id": 2, "answer": "2) Собравшиеся возле пострадавшего люди путем голосования." },
          { "id": 3, "answer": "3) Врач." },
          { "id": 4, "answer": "4) Начальник производственного подразделения, где работал пострадавший." }
        ],
        "correctAnswer": 3
      },
      {
        "question": "Пятипроводная электрическая сеть с глухозаземленной нейтралью обозначается, как",
        "answers": [
          { "id": 1, "answer": "1) ТN-С." },
          { "id": 2, "answer": "2) ТN-S." },
          { "id": 3, "answer": "3) IT." }
        ],
        "correctAnswer": 2
      },
      {
        "question": "Фаза “С” в электроустановках обозначается (имеет окраску):",
        "answers": [
          { "id": 1, "answer": "1) Желтым цветом." },
          { "id": 2, "answer": "2) Красным цветом." },
          { "id": 3, "answer": "3) Зеленым цветом." }
        ],
        "correctAnswer": 2
      },
      {
        "question": "Фаза “А” в электроустановках обозначается (имеет окраску)",
        "answers": [
          { "id": 1, "answer": "1) Желтым цветом." },
          { "id": 2, "answer": "2) Красным цветом." },
          { "id": 3, "answer": "3) Зеленым цветом." }
        ],
        "correctAnswer": 1
      },
      {
        "question": "Какой квалификационной группы по электробезопасности нет (не выделяется) согласно актуальным ТНПА:",
        "answers": [
          { "id": 1, "answer": "1) I." },
          { "id": 2, "answer": "2) IV." },
          { "id": 3, "answer": "3) Варианты 1 и 2." }
        ],
        "correctAnswer": 3
      },
      {
        "question": "По способу выполнения различают следующие электропроводки:",
        "answers": [
          { "id": 1, "answer": "1) Скрытые." },
          { "id": 2, "answer": "2) Умные." },
          { "id": 3, "answer": "3) Законченные." }
        ],
        "correctAnswer": 1
      },
      {
        "question": "Производственные помещения по опасности поражения электрическим током подразделяются на:",
        "answers": [
          { "id": 1, "answer": "1. Помещения без повышенной опасности" },
          { "id": 2, "answer": "2. Помещения со средней опасностью" },
          { "id": 3, "answer": "3. Помещения с повышенной опасностью" }
        ],
        "correctAnswer": 2
      },
      {
        "question": "Если в административном помещении есть дорогой лазерный сканер, то относится ли такое помещение к особо опасным?",
        "answers": [
          { "id": 1, "answer": "1) Да." },
          { "id": 2, "answer": "2) Нет." }
        ],
        "correctAnswer": 2
      },
      {
        "question": "Можно ли курить на территории электроустановок вблизи трансформатора собственных нужд?",
        "answers": [
          { "id": 1, "answer": "1) Да." },
          { "id": 2, "answer": "2) Нет." }
        ],
        "correctAnswer": 1
      },
      {
        "question": "Можно ли курить на территории электроустановок вблизи силового трансформатора?",
        "answers": [
          { "id": 1, "answer": "1) Да." },
          { "id": 2, "answer": "2) Нет." }
        ],
        "correctAnswer": 2
      },
      {
        "question": "Можно ли зарывать пострадавшего в землю при получении им электрического удара 2й степени? (выберете неправильный ответ)",
        "answers": [
          { "id": 1, "answer": "1) Да." },
          { "id": 2, "answer": "2) Нет." }
        ],
        "correctAnswer": 1
      },

      {
        "question": "Можно ли проводить ремонт личного ноутбука, неподключенного к электрической сети, в нерабочее время?",
        "answers": [
          { "id": 1, "answer": "1) Да." },
          { "id": 2, "answer": "2) Нет." }
        ],
        "correctAnswer": 1
      },
      {
        "question": "Можно ли самостоятельно заменять лампу в потолочном светильнике в рабочем кабинете РУП “Белэнергосетьпроект” в нерабочее время?",
        "answers": [
          { "id": 1, "answer": "1) Да." },
          { "id": 2, "answer": "2) Нет." }
        ],
        "correctAnswer": 2
      },
      {
        "question": "Обязательно ли надевать защитную каску в рабочем кабинете РУП “Белэнергосетьпроект”?",
        "answers": [
          { "id": 1, "answer": "1) Да." },
          { "id": 2, "answer": "2) Нет." },
          { "id": 3, "answer": "3) Рекомендовано согласно инструкциям." }
        ],
        "correctAnswer": 2
      },
      {
        "question": "Квалифицированным обслуживающим электротехническим персоналом называются:",
        "answers": [
          { "id": 1, "answer": "1) Специально подготовленные работники, прошедшие проверку знаний в объеме, необязательном для данной работы (должности), и имеющие группу по электробезопасности, предусмотренную в ТКП 339." },
          { "id": 2, "answer": "2) Студенты-практиканты, прошедшие проверку знаний в объеме, обязательном для данной работы (должности), и имеющие группу по электро-безопасности, предусмотренную Конституцией Республики Беларусь." },
          { "id": 3, "answer": "3) Специально подготовленные работники, прошедшие проверку знаний в объеме, обязательном для данной работы (должности), и имеющие группу по электробезопасности, предусмотренную в ТКП 427." }
        ],
        "correctAnswer": 3
      },
      {
        "question": "Электрический контакт людей или животных с открытыми проводящими частями электроустановки, оказавшимися под напряжением при повреждении изоляции, называется:",
        "answers": [
          { "id": 1, "answer": "1) Прямым контактом." },
          { "id": 2, "answer": "2) Косвенным прикосновением." }
        ],
        "correctAnswer": 2
      },

      {
        "question": "Помещения, в которых относительная влажность воздуха близка к 100 % (потолок, стены, пол и предметы, находящиеся в помещении, покрыты влагой), называются:",
        "answers": [
          { "id": 1, "answer": "1) Особо сырыми." },
          { "id": 2, "answer": "2) Влажно-тропическими." },
          { "id": 3, "answer": "3) Полусырыми." }
        ],
        "correctAnswer": 1
      },
      {
        "question": "Помещения, в которых относительная влажность воздуха составляет 55 %, называются:",
        "answers": [
          { "id": 1, "answer": "1) Влажными." },
          { "id": 2, "answer": "2) Сырыми." },
          { "id": 3, "answer": "3) Сухими." },
          { "id": 4, "answer": "4) Правильный ответ отсутствует." }
        ],
        "correctAnswer": 3
      },
      {
        "question": "Помещения, в которых относительная влажность воздуха составляет 64 %, называются:",
        "answers": [
          { "id": 1, "answer": "1) Влажными." },
          { "id": 2, "answer": "2) Сырыми." },
          { "id": 3, "answer": "3) Сухими." },
          { "id": 4, "answer": "4) Правильный ответ отсутствует." }
        ],
        "correctAnswer": 1
      },
      {
        "question": "Помещения, в которых относительная влажность воздуха составляет 78 %, называются:",
        "answers": [
          { "id": 1, "answer": "1) Влажными." },
          { "id": 2, "answer": "2) Сырыми." },
          { "id": 3, "answer": "3) Сухими." },
          { "id": 4, "answer": "4) Правильный ответ отсутствует." }
        ],
        "correctAnswer": 2
      },

      {
        "question": "Помещения, в которых по условиям производства выделяется технологическая пыль, которая может оседать на токоведущих частях, проникать внутрь машин, аппаратов и т.п., называются:",
        "answers": [
          { "id": 1, "answer": "1) Сухими." },
          { "id": 2, "answer": "2) Пыльными." },
          { "id": 3, "answer": "3) Комбинированными." }
        ],
        "correctAnswer": 2
      },
      {
        "question": "Разрешается ли посещение электроподстанций Гродненских электрических сетей специалистами РУП 'Белэнергосетьпроект' для сбора исходных данных, необходимых для проектирования?",
        "answers": [
          { "id": 1, "answer": "1) Разрешается только по выходным дням." },
          { "id": 2, "answer": "2) Запрещается." },
          { "id": 3, "answer": "3) Правильный ответ отсутствует." }
        ],
        "correctAnswer": 3
      },
      {
        "question": "Разрешается ли посещение электроподстанций Гродненских электрических сетей специалистами РУП 'Белэнергосетьпроект' для сбора урожая зерновых?",
        "answers": [
          { "id": 1, "answer": "1) Разрешается только по выходным дням." },
          { "id": 2, "answer": "2) Разрешается только по будним дням." },
          { "id": 3, "answer": "3) Правильный ответ отсутствует." }
        ],
        "correctAnswer": 3
      },

      {
        "question": "Разрешается ли специалистам РУП 'Белэнергосетьпроект' распитие алкогольных напитков на электроподстанциях Волковысских электрических сетей в нерабочее время? (выберите неправильный ответ)",
        "answers": [
          { "id": 1, "answer": "1) Разрешается." },
          { "id": 2, "answer": "2) Запрещается." }
        ],
        "correctAnswer": 1
      },
      {
        "question": "Допускается ли снижать уровень безопасности и наглядности при обслуживании электроустановки Мозырских электрических сетей специалистами РУП 'Белэнергосетьпроект' в рабочее время?",
        "answers": [
          { "id": 1, "answer": "1) Разрешается." },
          { "id": 2, "answer": "2) Запрещается." },
          { "id": 3, "answer": "3) Специалисты РУП 'Белэнергосетьпроект' не имеют право на обслуживание электроустановки Мозырских электрических сетей." }
        ],
        "correctAnswer": 3
      },
      {
        "question": "Совмещенный нулевой защитный и нулевой рабочий проводники обозначаются на схемах, как:",
        "answers": [
          { "id": 1, "answer": "1) ВВС." },
          { "id": 2, "answer": "2) ВАХ." },
          { "id": 3, "answer": "3) СРU." },
          { "id": 4, "answer": "4) РЕN." },
          { "id": 5, "answer": "5) IWR." }
        ],
        "correctAnswer": 4
      },
      {
        "question": "Защитный проводник (заземляющий проводник, нулевой защитный проводник, защитный проводник системы уравнивания потенциалов) обозначается на схемах, как:",
        "answers": [
          { "id": 1, "answer": "1) РЕ." },
          { "id": 2, "answer": "2) ВА." },
          { "id": 3, "answer": "3) РU." },
          { "id": 4, "answer": "4) РЕN." },
          { "id": 5, "answer": "5) IWR." }
        ],
        "correctAnswer": 1
      },
      {
        "question": "К естественным заземлителям на подстанции не относятся:",
        "answers": [
          { "id": 1, "answer": "1) Обслуживающий персонал." },
          { "id": 2, "answer": "2) Трубопроводы." },
          { "id": 3, "answer": "3) Отходящие кабельные линии 6 кВ." }
        ],
        "correctAnswer": 1
      },

      {
        "question": "Какие трубопроводы не могут являться естественными заземлителями?",
        "answers": [
          { "id": 1, "answer": "1) Металлические." },
          { "id": 2, "answer": "2) Для транспортировки воды." },
          { "id": 3, "answer": "3) Для транспортировки горючих газов." }
        ],
        "correctAnswer": 3
      },
      {
        "question": "Заземляющие устройства должны быть: (выберите неправильный ответ)",
        "answers": [
          { "id": 1, "answer": "1) Механически прочными." },
          { "id": 2, "answer": "2) Идеологически выдержанными." },
          { "id": 3, "answer": "3) Термически и динамически стойкими к токам замыкания на землю." }
        ],
        "correctAnswer": 2
      },
      {
        "question": "Заземляющее устройство, которое выполняется с соблюдением требований к его сопротивлению, должно иметь в любое время года сопротивление не более:",
        "answers": [
          { "id": 1, "answer": "1) 0,01 Ом с учетом сопротивления естественных и искусственных заземлителей." },
          { "id": 2, "answer": "2) 0,5 Ом с учетом сопротивления естественных и искусственных заземлителей." }
        ],
        "correctAnswer": 2
      },
      {
        "question": "Металлические шпунты гидротехнических сооружений, водоводы, закладные части затворов можно использовать в качестве естественных заземлителей:",
        "answers": [
          { "id": 1, "answer": "1) Нет." },
          { "id": 2, "answer": "2) Да." }
        ],
        "correctAnswer": 2
      },


      {
        "question": "Можно ли обсадные трубы буровых скважин использовать в качестве естественных заземлителей:",
        "answers": [
          { "id": 1, "answer": "1) Нет." },
          { "id": 2, "answer": "2) Да." }
        ],
        "correctAnswer": 2
      },
      {
        "question": "Можно ли в качестве естественных заземлителей использовать трубопроводы горючих жидкостей, горючих или взрывоопасных газов?",
        "answers": [
          { "id": 1, "answer": "1) Да." },
          { "id": 2, "answer": "2) Нет." }
        ],
        "correctAnswer": 2
      },
      {
        "question": "Можно ли в качестве естественных заземлителей использовать рельсовые пути магистральных неэлектрифицированных железных дорог и подъездные пути при наличии преднамеренного устройства перемычек между рельсами?",
        "answers": [
          { "id": 1, "answer": "1) Да." },
          { "id": 2, "answer": "2) Нет." }
        ],
        "correctAnswer": 1
      },
      {
        "question": "Можно ли в качестве естественных заземлителей использовать трубопроводы канализации и центрального отопления?",
        "answers": [
          { "id": 1, "answer": "1) Да." },
          { "id": 2, "answer": "2) Нет." }
        ],
        "correctAnswer": 2
      },
      {
        "question": "Главная заземляющая шина должна быть, как правило, выполнена:",
        "answers": [
          { "id": 1, "answer": "1) С вкраплениями железобетона с предварительно натянутой арматурой." },
          { "id": 2, "answer": "2) Текстолитовой." },
          { "id": 3, "answer": "3) Эбонитовой." },
          { "id": 4, "answer": "4) Правильный ответ отсутствует" }
        ],
        "correctAnswer": 4
      },

      {
        "question": "В качестве РЕ-проводников в электроустановках напряжением до 1 кВ могут использоваться:",
        "answers": [
          { "id": 1, "answer": "1) Специально предусмотренные проводники (жилы многожильных кабелей; изолированные или неизолированные провода в общей оболочке с фазными проводами; стационарно проложенные изолированные или неизолированные проводники)." },
          { "id": 2, "answer": "2) Открытые проводящие части электроустановок (алюминиевые оболочки кабелей; стальные трубы электропроводок; металлические оболочки и опорные конструкции шинопроводов и комплектных устройств заводского изготовления)." },
          { "id": 3, "answer": "3) Некоторые сторонние проводящие части (металлические строительные конструкции зданий и сооружений; металлические конструкции производственного назначения (подкрановые рельсы, галереи, площадки, шахты лифтов, подъемников, элеваторов, обрамления каналов и т.п.)." },
          { "id": 4, "answer": "4) Варианты 1 и 3." },
          { "id": 5, "answer": "5) Варианты 2 и 3." },
          { "id": 6, "answer": "6) Варианты 1, 2 и 3." }
        ],
        "correctAnswer": 6
      },
      {
        "question": "Места и способы присоединения заземляющих проводников к протяженным естественным заземлителям должны быть выбраны такими, чтобы",
        "answers": [
          { "id": 1, "answer": "1. При разъединении заземлителей для ремонтных работ ожидаемые напряжения прикосновения и расчетные значения сопротивления заземляющего устройства значительно превышали безопасные значения." },
          { "id": 2, "answer": "2. При разъединении заземлителей для ремонтных работ ожидаемые напряжения прикосновения и расчетные значения сопротивления заземляющего устройства не превышали безопасных значений." }
        ],
        "correctAnswer": 2
      },


      {
        "question": "Защитные проводники переносных проводов и кабелей должны быть обозначены:",
        "answers": [
          { "id": 1, "answer": "1. Красно-черными полосами." },
          { "id": 2, "answer": "2. Сине-белыми полосами." },
          { "id": 3, "answer": "3. Желто-зелеными полосами." }
        ],
        "correctAnswer": 3
      },
      {
        "question": "Административно-технический, оперативный, оперативно-ремонтный, ремонтный персонал организации, осуществляющий техническое обслуживание электроустановок, оперативные переключения, монтаж, наладку, испытания, измерения и диагностику в электроустановках, имеющий П группу по электробезопасности и выше, называется:",
        "answers": [
          { "id": 1, "answer": "1. Персоналом электротехническим." },
          { "id": 2, "answer": "2. Персоналом неэлектротехническим." }
        ],
        "correctAnswer": 1
      },
      {
        "question": "Лица из электротехнического персонала, обладающие правом проведения специальных работ, должны иметь",
        "answers": [
          { "id": 1, "answer": "1. Переносной мегаомметр." },
          { "id": 2, "answer": "2. Запись в удостоверении по охране труда на право выполнения специальных работ." }
        ],
        "correctAnswer": 2
      },
      {
        "question": "К специальным работам относятся:",
        "answers": [
          { "id": 1, "answer": "1. Верхолазные работы." },
          { "id": 2, "answer": "2. Работы при отсутствии баллонов с кислородом в кабельных колодцах." },
          { "id": 3, "answer": "3. Работы на высоте 0,2 м от уровня земли." }
        ],
        "correctAnswer": 1
      },




      {
        "question": "При осмотре электроустановок напряжением до 1000 В включительно",
        "answers": [
          { "id": 1, "answer": "1. Разрешается открывать двери щитов, сборок, пультов управления и других устройств." },
          { "id": 2, "answer": "2. Запрещается открывать двери щитов, сборок, пультов управления и других устройств." }
        ],
        "correctAnswer": 1
      },
      {
        "question": "Целевой инструктаж при работах по распоряжению проводят:",
        "answers": [
          { "id": 1, "answer": "1. Лицо, отдающее распоряжение, — с производителем работ, а в случаях, когда допуск на рабочем месте не требуется, — с производителем работ и членами бригады." },
          { "id": 2, "answer": "2. Варианты 1, 3 и 4." },
          { "id": 3, "answer": "3. Допускающий — с производителем работ и членами бригады." },
          { "id": 4, "answer": "4. Производитель работ — с членами бригады." }
        ],
        "correctAnswer": 2
      },
      {
        "question": "Запрещается ли после выхода из РУ оставлять дверь не закрытой на замок:",
        "answers": [
          { "id": 1, "answer": "1. Разрешается." },
          { "id": 2, "answer": "2. Разрешается только Производителю работ." },
          { "id": 3, "answer": "3. Запрещается." }
        ],
        "correctAnswer": 3
      },
      {
        "question": "Возвратившиеся члены бригады могут приступить к работе только с разрешения:",
        "answers": [
          { "id": 1, "answer": "1. Начальника отдела." },
          { "id": 2, "answer": "2. Диспетчера тепловых сетей." },
          { "id": 3, "answer": "3. Производителя работ." }
        ],
        "correctAnswer": 3
      },


      {
    "question": "На ВЛ напряжением 0,4—10,0 кВ необходимо проверять отсутствие напряжения и устанавливать переносное заземление, как правило:",
    "answers": [
      { "id": 1, "answer": "1. С земли." },
      { "id": 2, "answer": "2. С роботизированного летающего аппарата." }
    ],
    "correctAnswer": 1
  },
  {
    "question": "При каком уровне напряженности электрического поля время пребывания работающих в зоне влияния не ограничивается?",
    "answers": [
      { "id": 1, "answer": "1. 4 кВ/м." },
      { "id": 2, "answer": "2. 25 В/м." },
      { "id": 3, "answer": "3. 0,1 кВ/м." },
      { "id": 4, "answer": "4. Варианты 1,2 и 3." }
    ],
    "correctAnswer": 4
  },
  {
    "question": "При каком уровне напряженности электрического поля необходимо применять средства защиты от повышенной напряженности электрических полей?",
    "answers": [
      { "id": 1, "answer": "1. 28 кВ/м." },
      { "id": 2, "answer": "2. 42 кВ/м." },
      { "id": 3, "answer": "3. Варианты 1 и 2." }
    ],
    "correctAnswer": 3
  }




  ];